//: [Previous](@previous)
//1. 𝗪𝗵𝗮𝘁 𝗶𝘀 𝘁𝗵𝗲 𝗱𝗶𝗳𝗳𝗲𝗿𝗲𝗻𝗰𝗲 𝗯𝗲𝘁𝘄𝗲𝗲𝗻 𝗦𝘁𝗿𝗼𝗻𝗴, 𝗪𝗲𝗮𝗸, 𝗮𝗻𝗱 𝗨𝗻𝗼𝘄𝗻𝗲𝗱 𝗿𝗲𝗳𝗲𝗿𝗲𝗻𝗰𝗲𝘀 𝗶𝗻 𝗦𝘄𝗶𝗳𝘁?
//2. 𝗪𝗵𝗮𝘁 𝗶𝘀 𝗚𝗖𝗗 𝗮𝗻𝗱 𝗵𝗼𝘄 𝗱𝗼 𝘆𝗼𝘂 𝘂𝘀𝗲 𝗶𝘁 𝗶𝗻 𝗶𝗢𝗦?
//3. 𝗘𝘅𝗽𝗹𝗮𝗶𝗻 𝘁𝗵𝗲 𝗗𝗲𝗹𝗲𝗴𝗮𝘁𝗲 𝗽𝗮𝘁𝘁𝗲𝗿𝗻 𝗶𝗻 𝗶𝗢𝗦.
//4. 𝗪𝗵𝗮𝘁 𝗶𝘀 𝘁𝗵𝗲 𝗱𝗶𝗳𝗳𝗲𝗿𝗲𝗻𝗰𝗲 𝗯𝗲𝘁𝘄𝗲𝗲𝗻 𝗦𝘁𝗼𝗿𝘆𝗯𝗼𝗮𝗿𝗱 𝗮𝗻𝗱 𝗫𝗜𝗕 𝗳𝗶𝗹𝗲𝘀?
//5. 𝗪𝗵𝗮𝘁 𝗶𝘀 𝗮 𝗥𝗲𝘁𝗮𝗶𝗻 𝗖𝘆𝗰𝗹𝗲 𝗮𝗻𝗱 𝗵𝗼𝘄 𝗰𝗮𝗻 𝘆𝗼𝘂 𝗮𝘃𝗼𝗶𝗱 𝗶𝘁?
//6. 𝗘𝘅𝗽𝗹𝗮𝗶𝗻 𝗖𝗼𝗱𝗮𝗯𝗹𝗲 𝗽𝗿𝗼𝘁𝗼𝗰𝗼𝗹 𝗶𝗻 𝗦𝘄𝗶𝗳𝘁.
//7. 𝗪𝗵𝗮𝘁 𝗶𝘀 𝗩𝗶𝗲𝘄𝗖𝗼𝗻𝘁𝗿𝗼𝗹𝗹𝗲𝗿 𝗹𝗶𝗳𝗲𝗰𝘆𝗰𝗹𝗲 𝗶𝗻 𝗶𝗢𝗦?
//8. 𝗛𝗼𝘄 𝗱𝗼𝗲𝘀 𝗱𝗲𝗽𝗲𝗻𝗱𝗲𝗻𝗰𝘆 𝗶𝗻𝗷𝗲𝗰𝘁𝗶𝗼𝗻 𝘄𝗼𝗿𝗸 𝗶𝗻 𝗦𝘄𝗶𝗳𝘁?
//9. 𝗪𝗵𝗮𝘁’𝘀 𝘁𝗵𝗲 𝗱𝗶𝗳𝗳𝗲𝗿𝗲𝗻𝗰𝗲 𝗯𝗲𝘁𝘄𝗲𝗲𝗻 𝗳𝗿𝗮𝗺𝗲 𝗮𝗻𝗱 𝗯𝗼𝘂𝗻𝗱𝘀 𝗶𝗻 𝗨𝗜𝗩𝗶𝗲𝘄?
//10. 𝗘𝘅𝗽𝗹𝗮𝗶𝗻 𝗖𝗼𝗺𝗯𝗶𝗻𝗲 𝗮𝗻𝗱 𝗵𝗼𝘄 𝗶𝘁 𝗰𝗼𝗺𝗽𝗮𝗿𝗲𝘀 𝘁𝗼 𝗥𝘅𝗦𝘄𝗶𝗳𝘁.
//: [Next](@next)
